<template>
  <div class="column q-gutter-y-sm" style="max-width: 500px">
    <h6>با خیال آسوده با ما تماس بگیرید.</h6>
    <div >
      <p>
        ما به کیفیت کار خود افتخار می‌کنیم و از قطعات اصلی و با کیفیت برای تعمیرات استفاده می‌کنیم.
        همچنین، ما به روزترین تکنیک‌ها و فناوری‌ها را به کار می‌گیریم تا اطمینان حاصل کنیم که
        تلویزیون شما به بهترین حالت خود بازمی‌گردد.
      </p>
      <p>
        رضایت مشتریان برای ما در اولویت است. ما به شما مشاوره‌های لازم را ارائه می‌دهیم و در هر
        مرحله از فرآیند تعمیرات در کنار شما خواهیم بود. با ما تماس بگیرید و تجربه‌ای مطمئن و حرفه‌ای
        را در تعمیر تلویزیون خود داشته باشید!
      </p>
    </div>
  </div>
</template>

<style scoped>
p {
  margin: 5px 0;
}
</style>
