<template>
  <div class="column items-center justify-center q-mt-md">
    <h6>مرکز تخصصی تعمیر تلویزیون در یزد</h6>

    <div class="Introducing q-mt-sm row justify-center">
      <p>
        ما در اینجا هستیم تا با ارائه خدمات حرفه‌ای و با کیفیت، به شما در حل مشکلات تلویزیون‌تان کمک
        کنیم. تیم ما متشکل از تکنسین‌های مجرب و متخصص است که با استفاده از جدیدترین تکنولوژی‌ها و
        ابزارها، به تعمیر و نگهداری تلویزیون‌های شما می‌پردازند. هدف ما رضایت کامل شما و بازگرداندن
        تلویزیون به حالت ایده‌آل خود است.
      </p>
      <p>
        ما در تعمیرات LED,LCD آسیا با ارائه خدمات تعمیرات تلویزیون، به شما این اطمینان را می‌دهیم که
        تلویزیون شما در دستان متخصصان با تجربه قرار دارد. خدمات ما شامل تعمیرات ال سی دی، ال ای دی،
        OLED و همچنین عیب‌یابی و رفع مشکلات نرم‌افزاری و سخت‌افزاری می‌باشد. ما به کیفیت کار خود
        افتخار می‌کنیم و از قطعات اصلی و با کیفیت برای تعمیرات استفاده می‌کنیم. همچنین، ما به شما
        مشاوره‌های لازم را ارائه می‌دهیم تا از بروز مشکلات آینده جلوگیری کنید.
      </p>
    </div>
    <div></div>
  </div>
</template>
